/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Por favor, habilite la extensión del sistema en Preferencias del sistema -> panel Seguridad y privacidad.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "ADVERTENCIA: extensión de AnyConnect bloqueada";

